"NSPhotoLibraryUsageDescription" = "プロフィール写真を選択するには、ギャラリーにアクセスする必要があります。";
"NSCameraUsageDescription" = "新しいプロフィール写真を撮影するには、カメラにアクセスする必要があります。";
"NSMicrophoneUsageDescription" = "一部の機能では、音声録音を有効にするためにマイクが必要です。";
"NSSpeechRecognitionUsageDescription" = "音声認識を使用すると、音声を使用してアプリケーションを操作できるようになります。";
